Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Узор на фоне чуть сдвигается, когда вы наклоняете телефон, — будто лежит глубже экрана.
ar: يتحرك نقش الخلفية قليلًا عندما تُميل الهاتف، كأنه أعمق من الشاشة.
bg: Шарката на фона леко се премества, когато накланяте телефона – сякаш лежи по-дълбоко от екрана.
bn: ফোন হেলালে পটভূমির নকশা একটু সরে যায় — যেন স্ক্রিনের চেয়ে গভীরে আছে।
ca: El motiu del fons es mou una mica quan inclines el telèfon, com si fos més endins que la pantalla.
cs: Vzor v pozadí se trochu posune, když nakloníte telefon – jako by ležel hlouběji než displej.
da: Mønsteret i baggrunden flytter sig lidt, når du vipper telefonen – som om det ligger dybere end skærmen.
de: Das Hintergrundmuster verschiebt sich leicht, wenn du das Telefon neigst – als läge es tiefer als der Bildschirm.
el: Το μοτίβο του φόντου μετακινείται λίγο όταν γέρνετε το τηλέφωνο — σαν να βρίσκεται πιο βαθιά από την οθόνη.
en: The background pattern shifts slightly as you tilt your phone — as if it lay deeper than the screen.
es: El patrón del fondo se desplaza un poco al inclinar el teléfono, como si estuviera más hondo que la pantalla.
fi: Taustan kuvio siirtyy hieman, kun kallistat puhelinta – kuin se olisi näyttöä syvemmällä.
fr: Le motif du fond bouge légèrement quand vous inclinez le téléphone — comme s’il était plus profond que l’écran.
gu: ફોન નમાવતાં પૃષ્ઠભૂમિની ભાત થોડી ખસે છે — જાણે સ્ક્રીનથી ઊંડે હોય.
he: הדוגמה ברקע זזה מעט כשמטים את הטלפון – כאילו היא מונחת עמוק יותר מהמסך.
hi: फ़ोन झुकाने पर पृष्ठभूमि का पैटर्न थोड़ा खिसकता है — मानो स्क्रीन से गहराई में हो।
hr: Uzorak u pozadini malo se pomakne kad nagnete telefon – kao da leži dublje od zaslona.
hu: A háttér mintája kicsit elmozdul, ha megdöntöd a telefont – mintha mélyebben lenne a kijelzőnél.
id: Pola latar bergeser sedikit saat kamu memiringkan ponsel — seolah berada lebih dalam dari layar.
it: Il motivo dello sfondo si sposta un po’ quando inclini il telefono, come se fosse più in profondità dello schermo.
ja: スマホを傾けると、背景の模様が少し動きます。画面より奥にあるように見えます。
kk: Фондағы өрнек телефонды еңкейткенде сәл жылжиды — экраннан тереңірек жатқандай.
kn: ಫೋನ್ ಓರೆ ಮಾಡಿದಾಗ ಹಿನ್ನೆಲೆಯ ವಿನ್ಯಾಸ ಸ್ವಲ್ಪ ಸರಿಯುತ್ತದೆ — ಪರದೆಗಿಂತ ಆಳದಲ್ಲಿ ಇದ್ದಂತೆ.
ko: 휴대폰을 기울이면 배경 무늬가 살짝 움직여요. 화면보다 깊이 있는 것처럼요.
lt: Fono raštas truputį pasislenka, kai pakreipiate telefoną, – tarsi būtų giliau už ekraną.
ml: ഫോൺ ചരിക്കുമ്പോൾ പശ്ചാത്തലത്തിലെ ചിത്രപ്പണി അൽപ്പം നീങ്ങും — സ്ക്രീനിനേക്കാൾ ആഴത്തിലാണെന്ന പോലെ.
mr: फोन तिरका केल्यावर पार्श्वभूमीची नक्षी थोडी सरकते — जणू स्क्रीनपेक्षा खोल आहे.
ms: Corak latar bergerak sedikit apabila anda mencondongkan telefon — seolah-olah terletak lebih dalam daripada skrin.
nb: Mønsteret i bakgrunnen flytter seg litt når du vipper telefonen – som om det ligger dypere enn skjermen.
nl: Het patroon op de achtergrond verschuift een beetje als je de telefoon kantelt – alsof het dieper ligt dan het scherm.
or: ଫୋନ ଢଳାଇଲେ ପୃଷ୍ଠଭୂମିର ନକ୍ସା ଟିକେ ଘୁଞ୍ଚେ — ଯେପରି ସ୍କ୍ରିନଠାରୁ ଗଭୀରରେ ଅଛି।
pa: ਫ਼ੋਨ ਝੁਕਾਉਣ ’ਤੇ ਪਿਛੋਕੜ ਦਾ ਨਮੂਨਾ ਥੋੜ੍ਹਾ ਖਿਸਕਦਾ ਹੈ — ਜਿਵੇਂ ਸਕਰੀਨ ਤੋਂ ਡੂੰਘਾ ਹੋਵੇ।
pl: Wzór w tle lekko się przesuwa, gdy przechylasz telefon – jakby leżał głębiej niż ekran.
pt_br: O padrão do fundo se desloca um pouco quando você inclina o celular — como se estivesse mais fundo que a tela.
pt_pt: O padrão do fundo desloca-se um pouco quando inclina o telemóvel — como se estivesse mais fundo do que o ecrã.
ro: Modelul din fundal se mișcă puțin când înclini telefonul — de parcă ar fi mai adânc decât ecranul.
sk: Vzor v pozadí sa trochu posunie, keď nakloníte telefón – akoby ležal hlbšie než displej.
sl: Vzorec v ozadju se malo premakne, ko nagnete telefon – kot da leži globlje od zaslona.
sv: Mönstret i bakgrunden rör sig lite när du lutar telefonen – som om det låg djupare än skärmen.
ta: போனைச் சாய்க்கும்போது பின்னணி வடிவம் சற்று நகரும் — திரையை விட ஆழத்தில் இருப்பது போல.
te: ఫోన్‌ను వంచినప్పుడు నేపథ్య నమూనా కొద్దిగా జరుగుతుంది — తెర కంటే లోతులో ఉన్నట్టు.
th: ลวดลายพื้นหลังจะขยับเล็กน้อยเมื่อคุณเอียงโทรศัพท์ เหมือนอยู่ลึกกว่าหน้าจอ
tr: Telefonu eğdiğinizde arka plandaki desen biraz kayar; sanki ekrandan daha derindeymiş gibi.
uk: Візерунок на тлі трохи зсувається, коли ви нахиляєте телефон, — ніби лежить глибше за екран.
ur: فون جھکانے پر پس منظر کا نقش ذرا سا سرکتا ہے، جیسے اسکرین سے گہرائی میں ہو۔
vi: Hoa văn nền dịch chuyển nhẹ khi bạn nghiêng điện thoại — như thể nằm sâu hơn màn hình.
zh_hans: 倾斜手机时，背景图案会轻微移动——好像它在屏幕更深处。
zh_hant: 傾斜手機時，背景圖案會輕微移動——好像它在螢幕更深處。

source: Узор по времени года
ar: نقش حسب الموسم
bg: Шарка според сезона
bn: ঋতু অনুযায়ী নকশা
ca: Motiu segons l’estació
cs: Vzor podle ročního období
da: Mønster efter årstiden
de: Muster nach Jahreszeit
el: Μοτίβο ανά εποχή
en: Seasonal Pattern
es: Patrón según la estación
fi: Vuodenajan kuvio
fr: Motif de saison
gu: ઋતુ પ્રમાણે ભાત
he: דוגמה לפי עונה
hi: मौसम के हिसाब से पैटर्न
hr: Uzorak prema godišnjem dobu
hu: Évszakhoz illő minta
id: Pola musiman
it: Motivo di stagione
ja: 季節の模様
kk: Жыл мезгіліне сай өрнек
kn: ಋತುವಿಗೆ ತಕ್ಕ ವಿನ್ಯಾಸ
ko: 계절 무늬
lt: Metų laiko raštas
ml: ഋതുവിനൊത്ത ഡിസൈൻ
mr: ऋतूनुसार नक्षी
ms: Corak mengikut musim
nb: Mønster etter årstid
nl: Patroon per seizoen
or: ଋତୁ ଅନୁସାରେ ନକ୍ସା
pa: ਰੁੱਤ ਮੁਤਾਬਕ ਨਮੂਨਾ
pl: Wzór według pory roku
pt_br: Padrão da estação
pt_pt: Padrão da estação
ro: Model după anotimp
sk: Vzor podľa ročného obdobia
sl: Vzorec po letnem času
sv: Mönster efter årstid
ta: பருவத்துக்கேற்ற வடிவமைப்பு
te: ఋతువుకు తగ్గ డిజైన్
th: ลวดลายตามฤดูกาล
tr: Mevsime göre desen
uk: Візерунок за порою року
ur: موسم کے مطابق نقش
vi: Hoa văn theo mùa
zh_hans: 应季图案
zh_hant: 應季圖案

source: Укроп
ar: شبت
bg: Копър
bn: শুলফা
ca: Anet
cs: Kopr
da: Dild
de: Dill
el: Άνηθος
en: Dill
es: Eneldo
fi: Tilli
fr: Aneth
gu: સુવા
he: שמיר
hi: सोआ
hr: Kopar
hu: Kapor
id: Adas
it: Aneto
ja: ディル
kk: Аскөк
kn: ಸಬ್ಬಸಿಗೆ
ko: 딜
lt: Krapas
ml: ചതകുപ്പ
mr: शेपू
ms: Dil
nb: Dill
nl: Dille
or: ସୋଇ
pa: ਸੋਆ
pl: Koperek
pt_br: Endro
pt_pt: Aneto
ro: Mărar
sk: Kôpor
sl: Koper
sv: Dill
ta: சதகுப்பை
te: సోయా కూర
th: ผักชีลาว
tr: Dereotu
uk: Кріп
ur: سویا
vi: Thì là
zh_hans: 莳萝
zh_hant: 蒔蘿

source: Уход
ar: العناية
bg: Грижа
bn: যত্ন
ca: Cura
cs: Péče
da: Pleje
de: Pflege
el: Φροντίδα
en: Care
es: Cuidados
fi: Hoito
fr: Entretien
gu: સંભાળ
he: טיפול
hi: देखभाल
hr: Njega
hu: Gondozás
id: Perawatan
it: Cura
ja: お手入れ
kk: Күтім
kn: ಆರೈಕೆ
ko: 관리
lt: Priežiūra
ml: പരിചരണം
mr: निगा
ms: Penjagaan
nb: Stell
nl: Verzorging
or: ଯତ୍ନ
pa: ਸੰਭਾਲ
pl: Pielęgnacja
pt_br: Cuidados
pt_pt: Cuidados
ro: Îngrijire
sk: Starostlivosť
sl: Nega
sv: Skötsel
ta: பராமரிப்பு
te: సంరక్షణ
th: การดูแล
tr: Bakım
uk: Догляд
ur: دیکھ بھال
vi: Chăm sóc
zh_hans: 养护
zh_hant: 照顧

source: Учитывать время года
ar: مراعاة فصل السنة
bg: Отчитай сезона
bn: ঋতু বিবেচনা করুন
ca: Tenir en compte l’estació
cs: Brát ohled na roční období
da: Tag højde for årstiden
de: Jahreszeiten berücksichtigen
el: Λαμβάνεται υπόψη η εποχή
en: Account for Seasons
es: Tener en cuenta la estación
fi: Huomioi vuodenaika
fr: Tenir compte des saisons
gu: ઋતુ ધ્યાનમાં લો
he: להתחשב בעונת השנה
hi: मौसम का ध्यान रखें
hr: Uzimaj u obzir godišnje doba
hu: Évszak figyelembevétele
id: Perhitungkan musim
it: Considera la stagione
ja: 季節を考慮
kk: Жыл мезгілін ескеру
kn: ಋತುವನ್ನು ಪರಿಗಣಿಸಿ
ko: 계절 반영
lt: Atsižvelgti į metų laiką
ml: ഋതു കണക്കിലെടുക്കുക
mr: ऋतू लक्षात घ्या
ms: Ambil kira musim
nb: Ta hensyn til årstiden
nl: Houd rekening met seizoenen
or: ଋତୁ ବିଚାର କରନ୍ତୁ
pa: ਮੌਸਮ ਦਾ ਧਿਆਨ ਰੱਖੋ
pl: Uwzględniaj porę roku
pt_br: Considerar a estação do ano
pt_pt: Considerar a estação do ano
ro: Ține cont de anotimp
sk: Brať ohľad na ročné obdobie
sl: Upoštevaj letni čas
sv: Ta hänsyn till årstiden
ta: பருவத்தைக் கணக்கில் கொள்
te: కాలాన్ని పరిగణించు
th: คำนึงถึงฤดูกาล
tr: Mevsimi hesaba kat
uk: Враховувати пору року
ur: موسم کا خیال رکھیں
vi: Tính đến mùa
zh_hans: 考虑季节
zh_hant: 考量季節

source: Файл сада попадает в резервную копию iPhone — туда же, куда и остальные ваши данные, по правилам Apple.
ar: يدخل ملف الحديقة في النسخة الاحتياطية للـ iPhone — مع بقية بياناتك، وفق قواعد Apple.
bg: Файлът на градината влиза в резервното копие на iPhone — там, където са и останалите ви данни, по правилата на Apple.
bn: বাগানের ফাইল iPhone ব্যাকআপে যায় — আপনার বাকি ডেটার সঙ্গে, Apple-এর নিয়ম অনুযায়ী।
ca: El fitxer del jardí va a la còpia de seguretat de l’iPhone, amb la resta de les teves dades, segons les regles d’Apple.
cs: Soubor zahrady se ukládá do zálohy iPhonu — tam, kde jsou i ostatní vaše data, podle pravidel Applu.
da: Havefilen kommer med i iPhonens sikkerhedskopi – sammen med resten af dine data, efter Apples regler.
de: Die Gartendatei landet im iPhone-Backup — dort, wo auch deine übrigen Daten liegen, nach den Regeln von Apple.
el: Το αρχείο του κήπου μπαίνει στο αντίγραφο ασφαλείας του iPhone — μαζί με τα υπόλοιπα δεδομένα σας, σύμφωνα με τους κανόνες της Apple.
en: The garden file goes into your iPhone backup — together with the rest of your data, under Apple’s rules.
es: El archivo del jardín entra en la copia de seguridad del iPhone, junto con el resto de tus datos, según las reglas de Apple.
fi: Puutarhatiedosto menee iPhonen varmuuskopioon – muiden tietojesi mukana, Applen sääntöjen mukaan.
fr: Le fichier du jardin va dans la sauvegarde de l’iPhone — avec le reste de vos données, selon les règles d’Apple.
gu: બગીચાની ફાઇલ iPhone બૅકઅપમાં જાય છે — તમારા બાકીના ડેટા સાથે, Appleના નિયમો મુજબ.
he: קובץ הגינה נכנס לגיבוי של ה־iPhone — יחד עם שאר הנתונים שלך, לפי הכללים של Apple.
hi: बगीचे की फ़ाइल iPhone बैकअप में जाती है — आपके बाकी डेटा के साथ, Apple के नियमों के अनुसार।
hr: Datoteka vrta ide u sigurnosnu kopiju iPhonea — zajedno s ostalim vašim podacima, prema Appleovim pravilima.
hu: A kert fájlja bekerül az iPhone biztonsági mentésébe — a többi adatoddal együtt, az Apple szabályai szerint.
id: File kebun masuk ke cadangan iPhone — bersama data lainnya, sesuai aturan Apple.
it: Il file del giardino finisce nel backup dell’iPhone, insieme al resto dei tuoi dati, secondo le regole di Apple.
ja: 庭のファイルは、ほかのデータと一緒にAppleのルールに従ってiPhoneのバックアップに含まれます。
kk: Бақ файлы iPhone сақтық көшірмесіне түседі — қалған деректеріңізбен бірге, Apple ережелері бойынша.
kn: ತೋಟದ ಫೈಲ್ iPhone ಬ್ಯಾಕಪ್‌ಗೆ ಹೋಗುತ್ತದೆ — ನಿಮ್ಮ ಉಳಿದ ಡೇಟಾದೊಂದಿಗೆ, Apple ನಿಯಮಗಳಂತೆ.
ko: 정원 파일은 다른 데이터와 함께 Apple의 규칙에 따라 iPhone 백업에 포함돼요.
lt: Sodo failas patenka į iPhone atsarginę kopiją – kartu su kitais jūsų duomenimis, pagal Apple taisykles.
ml: തോട്ടത്തിന്റെ ഫയൽ iPhone ബാക്കപ്പിൽ പോകുന്നു — നിങ്ങളുടെ ബാക്കി ഡാറ്റയ്ക്കൊപ്പം, Apple നിയമങ്ങൾ പ്രകാരം.
mr: बागेची फाइल iPhone बॅकअपमध्ये जाते — तुमच्या बाकीच्या डेटासोबत, Apple च्या नियमांनुसार.
ms: Fail taman masuk ke dalam sandaran iPhone — bersama data anda yang lain, mengikut peraturan Apple.
nb: Hagefilen blir med i sikkerhetskopien av iPhonen – sammen med resten av dataene dine, etter Apples regler.
nl: Het tuinbestand gaat mee in de iPhone-reservekopie — samen met je andere gegevens, volgens de regels van Apple.
or: ବଗିଚା ଫାଇଲ୍ iPhone ବ୍ୟାକଅପ୍‌ରେ ଯାଏ — ଆପଣଙ୍କ ବାକି ଡାଟା ସହ, Apple ନିୟମ ଅନୁସାରେ।
pa: ਬਗੀਚੇ ਦੀ ਫ਼ਾਈਲ iPhone ਬੈਕਅੱਪ ਵਿੱਚ ਜਾਂਦੀ ਹੈ — ਤੁਹਾਡੇ ਬਾਕੀ ਡਾਟੇ ਨਾਲ, Apple ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ।
pl: Plik ogrodu trafia do kopii zapasowej iPhone’a — tam, gdzie reszta twoich danych, zgodnie z zasadami Apple.
pt_br: O arquivo do jardim vai para o backup do iPhone — junto com o resto dos seus dados, pelas regras da Apple.
pt_pt: O ficheiro do jardim vai para a cópia de segurança do iPhone — com o resto dos seus dados, segundo as regras da Apple.
ro: Fișierul grădinii intră în copia de rezervă a iPhone-ului — împreună cu restul datelor tale, după regulile Apple.
sk: Súbor záhrady sa ukladá do zálohy iPhonu — tam, kde sú aj ostatné vaše údaje, podľa pravidiel Apple.
sl: Datoteka vrta gre v varnostno kopijo iPhona — skupaj z ostalimi vašimi podatki, po pravilih Appla.
sv: Trädgårdsfilen följer med i iPhonens säkerhetskopia – tillsammans med resten av dina data, enligt Apples regler.
ta: தோட்டக் கோப்பு iPhone காப்புப்பிரதியில் சேரும் — உங்கள் மற்ற தரவுடன், Apple விதிகளின்படி.
te: తోట ఫైల్ iPhone బ్యాకప్‌లోకి వెళ్తుంది — మీ మిగతా డేటాతో పాటు, Apple నియమాల ప్రకారం.
th: ไฟล์สวนจะอยู่ในข้อมูลสำรองของ iPhone — พร้อมกับข้อมูลอื่นๆ ของคุณ ตามกฎของ Apple
tr: Bahçe dosyası, diğer verilerinizle birlikte ve Apple’ın kurallarına göre iPhone yedeğine girer.
uk: Файл саду потрапляє в резервну копію iPhone — туди ж, куди й решта ваших даних, за правилами Apple.
ur: باغ کی فائل iPhone بیک اپ میں جاتی ہے — آپ کے باقی ڈیٹا کے ساتھ، Apple کے اصولوں کے مطابق۔
vi: Tệp khu vườn nằm trong bản sao lưu iPhone — cùng với các dữ liệu khác của bạn, theo quy định của Apple.
zh_hans: 花园文件会与你的其他数据一起，按照 Apple 的规则进入 iPhone 备份。
zh_hant: 花園檔案會與你的其他資料一起，依照 Apple 的規則納入 iPhone 備份。

source: Фиалка
ar: بنفسج أفريقي
bg: Африканска виолетка
bn: আফ্রিকান ভায়োলেট
ca: Violeta africana
cs: Africká fialka
da: Usambaraviol
de: Usambaraveilchen
el: Αφρικανική βιολέτα
en: African Violet
es: Violeta africana
fi: Paavalinkukka
fr: Violette africaine
gu: આફ્રિકન વાયોલેટ
he: סיגלית אפריקנית
hi: अफ़्रीकी वायलेट
hr: Afrička ljubičica
hu: Afrikai ibolya
id: Violet Afrika
it: Violetta africana
ja: セントポーリア
kk: Шегіргүл
kn: ಆಫ್ರಿಕನ್ ವಯೊಲೆಟ್
ko: 아프리칸 바이올렛
lt: Afrikinė žibuoklė
ml: ആഫ്രിക്കൻ വയലറ്റ്
mr: आफ्रिकन व्हायोलेट
ms: Violet Afrika
nb: Saintpaulia
nl: Kaaps viooltje
or: ଆଫ୍ରିକୀୟ ଭାୟୋଲେଟ୍
pa: ਅਫ਼ਰੀਕੀ ਵਾਇਲਟ
pl: Fiołek afrykański
pt_br: Violeta-africana
pt_pt: Violeta-africana
ro: Violetă africană
sk: Africká fialka
sl: Afriška vijolica
sv: Saintpaulia
ta: ஆப்பிரிக்க வயலெட்
te: ఆఫ్రికన్ వయొలెట్
th: แอฟริกันไวโอเล็ต
tr: Afrika menekşesi
uk: Фіалка
ur: افریقی بنفشہ
vi: Violet châu Phi
zh_hans: 非洲紫罗兰
zh_hant: 非洲堇

source: Фигурки
ar: الأشكال
bn: আকৃতি
ca: Figures
cs: Tvary
da: Figurer
de: Figuren
el: Σχήματα
en: Shapes
es: Figuras
fi: Kuviot
fr: Figures
gu: આકારો
he: צורות
hi: आकृतियाँ
hr: Oblici
hu: Formák
id: Bentuk
it: Figure
ja: 図形
kk: Фигуралар
kn: ಆಕಾರಗಳು
ko: 도형
lt: Figūros
ml: രൂപങ്ങൾ
mr: आकार
ms: Bentuk
nb: Figurer
nl: Figuren
or: ଆକୃତି
pa: ਆਕਾਰ
pl: Figurki
pt_br: Figuras
pt_pt: Figuras
ro: Figuri
sk: Tvary
sl: Oblike
sv: Figurer
ta: வடிவங்கள்
te: ఆకారాలు
th: รูปทรง
tr: Şekiller
uk: Фігурки
ur: شکلیں
vi: Hình
zh_hans: 图形
zh_hant: 圖形

source: Фигурки плывут порознь
ar: الأشكال تطفو منفصلة
bg: Фигурките плуват поотделно
bn: আকৃতিগুলো আলাদা ভাসে
ca: Figures que suren per separat
cs: Tvary plují zvlášť
da: Figurer svæver hver for sig
de: Figuren schweben einzeln
el: Τα σχήματα αιωρούνται χωριστά
en: Shapes Drift Apart
es: Figuras flotan por separado
fi: Kuviot leijuvat erikseen
fr: Figures flottant séparément
gu: આકારો અલગ તરે
he: הצורות מרחפות בנפרד
hi: आकृतियाँ अलग-अलग तैरें
hr: Oblici plutaju odvojeno
hu: A formák külön lebegnek
id: Bentuk melayang terpisah
it: Figure fluttuano separate
ja: 図形がばらばらに漂う
kk: Фигуралар бөлек жүзеді
kn: ಆಕಾರಗಳು ಬೇರೆಯಾಗಿ ತೇಲುತ್ತವೆ
ko: 도형이 따로 떠다님
lt: Figūros plaukia atskirai
ml: രൂപങ്ങൾ വെവ്വേറെ ഒഴുകുന്നു
mr: आकार वेगवेगळे तरंगतात
ms: Bentuk terapung berasingan
nb: Figurene svever hver for seg
nl: Figuren zweven los
or: ଆକୃତି ଅଲଗା ଭାସନ୍ତି
pa: ਆਕਾਰ ਵੱਖ-ਵੱਖ ਤੈਰਦੇ ਹਨ
pl: Figurki płyną osobno
pt_br: Figuras flutuam separadas
pt_pt: Figuras flutuam separadas
ro: Figurile plutesc separat
sk: Tvary plávajú zvlášť
sl: Oblike lebdijo ločeno
sv: Figurerna svävar var för sig
ta: வடிவங்கள் தனித்தனியாக மிதக்கும்
te: ఆకారాలు విడిగా తేలుతాయి
th: รูปทรงลอยแยกกัน
tr: Şekiller ayrı süzülür
uk: Фігурки пливуть окремо
ur: شکلیں الگ الگ تیرتی ہیں
vi: Các hình trôi riêng
zh_hans: 图形各自漂浮
zh_hant: 圖形各自漂浮

source: Фигурки узора, его цвет и цвет волны после полива.
ar: أشكال النقش ولونها ولون الموجة بعد السقي.
bg: Фигурите на шарката, цветът ѝ и цветът на вълната след поливане.
bn: নকশার আকৃতি, তার রং আর জল দেওয়ার পর ঢেউয়ের রং।
ca: Les figures del patró, el seu color i el de l’onada després del reg.
cs: Figurky vzoru, jejich barva a barva vlny po zalití.
da: Mønstrets figurer, dets farve og farven på bølgen efter vanding.
de: Die Figuren des Musters, seine Farbe und die Farbe der Welle nach dem Gießen.
el: Τα σχήματα του μοτίβου, το χρώμα του και το χρώμα του κύματος μετά το πότισμα.
en: Pattern shapes, their color, and the color of the wave after watering.
es: Las figuras del patrón, su color y el color de la ola tras el riego.
fi: Kuvion hahmot, sen väri ja aallon väri kastelun jälkeen.
fr: Les formes du motif, sa couleur et celle de la vague après l’arrosage.
gu: ભાતની આકૃતિઓ, તેનો રંગ અને પાણી પછી લહેરનો રંગ.
he: צורות הדוגמה, הצבע שלה וצבע הגל אחרי השקיה.
hi: पैटर्न की आकृतियाँ, उनका रंग और पानी देने के बाद लहर का रंग।
hr: Figure uzorka, njihova boja i boja vala nakon zalijevanja.
hu: A minta figurái, a színe és a hullám színe öntözés után.
id: Bentuk pola, warnanya, dan warna gelombang setelah menyiram.
it: Le figure del motivo, il loro colore e quello dell’onda dopo l’annaffiatura.
ja: 模様の図形とその色、水やり後の波の色。
kk: Өрнек фигуралары, оның түсі және суарудан кейінгі толқын түсі.
kn: ವಿನ್ಯಾಸದ ಆಕೃತಿಗಳು, ಅವುಗಳ ಬಣ್ಣ ಮತ್ತು ನೀರು ಹಾಕಿದ ನಂತರದ ಅಲೆಯ ಬಣ್ಣ.
ko: 무늬의 도형과 색, 물을 준 뒤 물결의 색.
lt: Rašto figūros, jų spalva ir bangos spalva po laistymo.
ml: ചിത്രപ്പണിയിലെ രൂപങ്ങൾ, അവയുടെ നിറം, നനച്ചശേഷമുള്ള തിരയുടെ നിറം.
mr: नक्षीच्या आकृत्या, त्यांचा रंग आणि पाणी दिल्यानंतरच्या लाटेचा रंग.
ms: Bentuk corak, warnanya dan warna gelombang selepas menyiram.
nb: Mønsterets figurer, fargen og fargen på bølgen etter vanning.
nl: De figuren van het patroon, hun kleur en de kleur van de golf na het gieten.
or: ନକ୍ସାର ଆକୃତି, ସେଗୁଡ଼ିକର ରଙ୍ଗ ଓ ପାଣି ପରେ ଢେଉର ରଙ୍ଗ।
pa: ਨਮੂਨੇ ਦੀਆਂ ਆਕ੍ਰਿਤੀਆਂ, ਉਨ੍ਹਾਂ ਦਾ ਰੰਗ ਅਤੇ ਪਾਣੀ ਤੋਂ ਬਾਅਦ ਲਹਿਰ ਦਾ ਰੰਗ।
pl: Figurki wzoru, jego kolor i kolor fali po podlaniu.
pt_br: As figuras do padrão, a cor dele e a cor da onda depois da rega.
pt_pt: As figuras do padrão, a sua cor e a cor da onda depois da rega.
ro: Figurile modelului, culoarea lui și culoarea valului după udare.
sk: Figúrky vzoru, ich farba a farba vlny po poliatí.
sl: Figure vzorca, njihova barva in barva vala po zalivanju.
sv: Mönstrets figurer, dess färg och vågens färg efter vattning.
ta: வடிவத்தின் உருவங்கள், அவற்றின் நிறம், நீர் ஊற்றிய பின் அலையின் நிறம்.
te: నమూనా ఆకారాలు, వాటి రంగు, నీళ్లు పోసిన తర్వాత అల రంగు.
th: รูปทรงของลวดลาย สีของมัน และสีของคลื่นหลังรดน้ำ
tr: Desenin şekilleri, rengi ve sulamadan sonraki dalganın rengi.
uk: Фігурки візерунка, його колір і колір хвилі після поливу.
ur: نقش کی شکلیں، ان کا رنگ اور پانی کے بعد لہر کا رنگ۔
vi: Các hình của họa tiết, màu của chúng và màu của làn sóng sau khi tưới.
zh_hans: 图案的图形、颜色，以及浇水后波纹的颜色。
zh_hant: 圖案的圖形、顏色，以及澆水後波紋的顏色。

source: Фикус
ar: فيكس
bn: ফাইকাস
ca: Ficus
cs: Fíkus
da: Figen
de: Ficus
el: Φίκος
en: Ficus
es: Ficus
fi: Viikuna
fr: Ficus
gu: ફાઇકસ
he: פיקוס
hi: फ़ाइकस
hr: Fikus
hu: Fikusz
id: Beringin
it: Ficus
ja: フィカス
kn: ಫೈಕಸ್
ko: 고무나무
lt: Fikusas
ml: ഫൈക്കസ്
mr: फायकस
ms: Ara
nb: Fiken
nl: Ficus
or: ଫାଇକସ୍
pa: ਫਾਈਕਸ
pl: Fikus
pt_br: Fícus
pt_pt: Fícus
ro: Ficus
sk: Fikus
sl: Fikus
sv: Fikus
ta: ஃபைகஸ்
te: ఫైకస్
th: ไทรใบ
tr: Kauçuk
uk: Фікус
ur: فائیکس
vi: Cây đa
zh_hans: 榕树
zh_hant: 榕樹

source: Филодендрон
ar: فيلودندرون
bn: ফিলোডেনড্রন
ca: Filodendre
cs: Filodendron
da: Philodendron
de: Philodendron
el: Φιλόδεντρο
en: Philodendron
es: Filodendro
fi: Filodendron
fr: Philodendron
gu: ફિલોડેન્ડ્રોન
he: פילודנדרון
hi: फ़िलोडेंड्रॉन
hr: Filodendron
hu: Filodendron
id: Philodendron
it: Filodendro
ja: フィロデンドロン
kn: ಫಿಲೋಡೆಂಡ್ರಾನ್
ko: 필로덴드론
lt: Filodendras
ml: ഫിലോഡെൻഡ്രോൺ
mr: फिलोडेंड्रॉन
ms: Filodendron
nb: Filodendron
nl: Philodendron
or: ଫିଲୋଡେଣ୍ଡ୍ରନ୍
pa: ਫ਼ਿਲੋਡੈਂਡਰੋਨ
pl: Filodendron
pt_br: Filodendro
pt_pt: Filodendro
ro: Filodendron
sk: Filodendron
sl: Filodendron
sv: Filodendron
ta: ஃபிலோடென்ட்ரான்
te: ఫిలోడెండ్రాన్
th: ฟิโลเดนดรอน
tr: Filodendron
uk: Філодендрон
ur: فلوڈینڈرون
vi: Trầu bà Philodendron
zh_hans: 喜林芋
zh_hant: 蔓綠絨

source: Фон
ar: الخلفية
bn: পটভূমি
ca: Fons
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
en: Background
es: Fondo
fi: Tausta
fr: Arrière-plan
gu: પૃષ્ઠભૂમિ
he: רקע
hi: पृष्ठभूमि
hr: Pozadina
hu: Háttér
id: Latar belakang
it: Sfondo
ja: 背景
kn: ಹಿನ್ನೆಲೆ
ko: 배경
lt: Fonas
ml: പശ്ചാത്തലം
mr: पार्श्वभूमी
ms: Latar
nb: Bakgrunn
nl: Achtergrond
or: ପୃଷ୍ଠଭୂମି
pa: ਪਿਛੋਕੜ
pl: Tło
pt_br: Fundo
pt_pt: Fundo
ro: Fundal
sk: Pozadie
sl: Ozadje
sv: Bakgrund
ta: பின்னணி
te: నేపథ్యం
th: พื้นหลัง
tr: Arka plan
uk: Тло
ur: پس منظر
vi: Nền
zh_hans: 背景
zh_hant: 背景

source: Фото
ar: الصور
bg: Снимки
bn: ছবি
ca: Fotos
cs: Fotky
da: Fotos
de: Fotos
el: Φωτογραφίες
en: Photos
es: Fotos
fi: Kuvat
fr: Photos
gu: ફોટા
he: תמונות
hi: फ़ोटो
hr: Fotografije
hu: Fotók
id: Foto
it: Foto
ja: 写真
kk: Суреттер
kn: ಫೋಟೋಗಳು
ko: 사진
lt: Nuotraukos
ml: ഫോട്ടോകൾ
mr: फोटो
ms: Foto
nb: Bilder
nl: Foto’s
or: ଫଟୋଗୁଡ଼ିକ
pa: ਫ਼ੋਟੋਆਂ
pl: Zdjęcia
pt_br: Fotos
pt_pt: Fotos
ro: Poze
sk: Fotky
sl: Fotografije
sv: Bilder
ta: புகைப்படங்கள்
te: ఫోటోలు
th: รูปภาพ
tr: Fotoğraflar
ur: تصاویر
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

source: Фуксия
ar: فوشي
bn: ফুশিয়া
ca: Fúcsia
cs: Fuchsiová
da: Fuchsia
de: Fuchsia
el: Φούξια
en: Fuchsia
es: Fucsia
fi: Fuksia
fr: Fuchsia
gu: ફ્યુશિયા
he: פוקסיה
hi: फ़्यूशिया
hr: Fuksija
hu: Fukszia
id: Fuksia
it: Fucsia
ja: フューシャ
kn: ಫ್ಯೂಷಿಯಾ
ko: 푸크시아
lt: Fuksijų
ml: ഫ്യൂഷിയ
mr: फ्युशिया
ms: Fuchsia
nb: Fuchsia
nl: Fuchsia
or: ଫୁସିଆ
pa: ਫ਼ਿਊਸ਼ੀਆ
pl: Fuksja
pt_br: Fúcsia
pt_pt: Fúcsia
ro: Fucsia
sk: Fuksiová
sl: Fuksija
sv: Fuchsia
ta: ஃபூஷியா
te: ఫ్యూషియా
th: บานเย็น
tr: Fuşya
uk: Фуксія
ur: فوشیا
vi: Hồng tím
zh_hans: 紫红色
zh_hant: 桃紅色

source: Хавортия
ar: هاورثيا
bn: হাওয়ার্থিয়া
ca: Haworthia
cs: Haworthie
da: Haworthia
de: Haworthie
el: Χαουόρθια
en: Haworthia
es: Haworthia
fi: Haworthia
fr: Haworthia
gu: હાવર્થિયા
he: האוורתיה
hi: हावर्थिया
hr: Havortija
hu: Havorthia
id: Haworthia
it: Haworthia
ja: ハオルチア
kn: ಹಾವರ್ಥಿಯಾ
ko: 하월시아
lt: Havortija
ml: ഹാവോർത്തിയ
mr: हॉवर्थिया
ms: Haworthia
nb: Haworthia
nl: Haworthia
or: ହାୱର୍ଥିଆ
pa: ਹਾਵਰਥੀਆ
pl: Haworthia
pt_br: Haworthia
pt_pt: Haworthia
ro: Haworthia
sk: Haworthia
sl: Havortija
sv: Haworthia
ta: ஹாவர்தியா
te: హావర్థియా
th: ฮาโวเทีย
tr: Havortiya
uk: Хавортія
ur: ہاورتھیا
vi: Móng rồng
zh_hans: 十二卷
zh_hant: 十二卷

source: Хлорофитум
ar: كلوروفيتوم
bn: স্পাইডার প্ল্যান্ট
ca: Cinta
cs: Zelenec
da: Grønlilje
de: Grünlilie
el: Χλωρόφυτο
en: Spider Plant
es: Cinta
fi: Rönsylilja
fr: Plante araignée
gu: સ્પાઇડર પ્લાન્ટ
he: כלורופיטום
hi: स्पाइडर प्लांट
hr: Zelenčica
hu: Zöldike
id: Lili paris
it: Falangio
ja: オリヅルラン
kn: ಸ್ಪೈಡರ್ ಪ್ಲಾಂಟ್
ko: 접란
lt: Chlorofitas
ml: സ്പൈഡർ പ്ലാന്റ്
mr: स्पायडर प्लांट
ms: Pokok labah-labah
nb: Grønnrenning
nl: Graslelie
or: ସ୍ପାଇଡର୍ ପ୍ଲାଣ୍ଟ
pa: ਸਪਾਈਡਰ ਪਲਾਂਟ
pl: Zielistka
pt_br: Clorofito
pt_pt: Clorofito
ro: Chlorophytum
sk: Zelenec
sl: Zelenček
sv: Ampellilja
ta: ஸ்பைடர் பிளான்ட்
te: స్పైడర్ ప్లాంట్
th: เศรษฐีเรือนใน
tr: Kurdele çiçeği
uk: Хлорофітум
ur: اسپائیڈر پلانٹ
vi: Cỏ lan chi
zh_hans: 吊兰
zh_hant: 吊蘭

source: Хозяин
ar: المالك
bg: Стопанин
bn: মালিক
ca: Propietari
cs: Majitel
da: Ejer
de: Besitzer
el: Ιδιοκτήτης
en: Owner
es: Dueño
fi: Omistaja
fr: Propriétaire
gu: માલિક
he: בעלים
hi: मालिक
hr: Vlasnik
hu: Tulajdonos
id: Pemilik
it: Proprietario
ja: 持ち主
kk: Иесі
kn: ಮಾಲೀಕ
ko: 주인
lt: Šeimininkas
ml: ഉടമ
mr: मालक
ms: Pemilik
nb: Eier
nl: Eigenaar
or: ମାଲିକ
pa: ਮਾਲਕ
pl: Właściciel
pt_br: Dono
pt_pt: Dono
ro: Proprietar
sk: Majiteľ
sl: Lastnik
sv: Ägare
ta: உரிமையாளர்
te: యజమాని
th: เจ้าของ
tr: Sahibi
uk: Господар
ur: مالک
vi: Chủ vườn
zh_hans: 主人
zh_hant: 主人

source: Хойя
ar: هويا
bg: Хоя
bn: হোয়া
ca: Hoya
cs: Voskovka
da: Hoya
de: Hoya
el: Χόγια
en: Hoya
es: Hoya
fi: Hoya
fr: Hoya
gu: હોયા
he: הויה
hi: होया
hr: Voštani cvijet
hu: Viaszvirág
id: Hoya
it: Hoya
ja: ホヤ
kn: ಹೋಯಾ
ko: 호야
lt: Hoja
ml: ഹോയ
mr: होया
ms: Hoya
nb: Hoya
nl: Hoya
or: ହୋୟା
pa: ਹੋਯਾ
pl: Hoja
pt_br: Hoya
pt_pt: Hoya
ro: Hoya
sk: Voskovka
sl: Voščenka
sv: Hoya
ta: ஹோயா
te: హోయా
th: นมตำเลีย
tr: Mum çiçeği
ur: ہویا
vi: Lan cẩm cù
zh_hans: 球兰
zh_hant: 毬蘭
